export const POST_LIST = [
  {
    id: "1",
    title: "Title1",
    detail:
      "진짜 여기 굉장함 내가 보려고 쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임",
    user: "Alex",
    imgId: 188,
    regDt: "23.08.08 17:23",
  },
  {
    id: "2",
    title: "Title2",
    detail:
      "진짜 여기 굉장함 내가 보려고 쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임",
    user: "Alex",
    imgId: 185,
    regDt: "23.08.08 17:23",
  },
  {
    id: "3",
    title: "Title3",
    detail:
      "진짜 여기 굉장함 내가 보려고 쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임",
    user: "Alex",
    imgId: 198,
    regDt: "23.08.08 17:23",
  },
  {
    id: "4",
    title: "Title4",
    detail:
      "진짜 여기 굉장함 내가 보려고 쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임쓰는 글임",
    user: "Alex",
    imgId: 194,
    regDt: "23.08.08 17:23",
  },
  {
    id: "5",
    title: "Title5",
    detail: "진짜 여기 굉장함 내",
    user: "Alex",
    imgId: 195,
    regDt: "23.08.08 17:23",
  },
];
